<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
"	0
-	0
.	0
–	0
£	0
€	0
▁	-1.87306
,	-3.80384
의	-3.87474
을	-4.22738
를	-4.40673
는	-4.42152
년	-4.46361
에	-4.78435
월	-4.81272
은	-4.87112
일	-4.88297
가	-4.93508
이	-4.96961
:	-5.1848
에서	-5.34274
로	-5.46646
KST	-5.58804
과	-5.62213
이다	-5.63919
와	-5.67671
도	-5.70642
▁있다	-5.77725
으로	-5.79325
ᆫ	-5.82277
▁이	-5.94674
인	-5.95239
▁1	-5.95437
▁토론	-5.96462
▁수	-6.07618
고	-6.07629
▁그	-6.10647
▁2	-6.14431
▁사용자토론	-6.19462
한	-6.19463
▁3	-6.20256
나	-6.23703
▁제	-6.29877
다	-6.37253
하였다	-6.3737
▁4	-6.37937
수	-6.38859
'	-6.5053
▁있는	-6.53538
지	-6.55335
▁10	-6.61944
▁주세요	-6.64789
하고	-6.6536
▁5	-6.65392
했다	-6.66579
할	-6.7069
▁11	-6.70901
▁12	-6.72554
기	-6.7257
▁7	-6.73159
▁링크	-6.73902
▁편집	-6.74456
하는	-6.74481
▁6	-6.76407
▁8	-6.77381
화	-6.77869
서	-6.79077
▁더	-6.81078
▁문서	-6.82691
만	-6.8645
·	-6.87183
▁9	-6.87232
▁《	-6.87492
》	-6.88163
게	-6.88784
▁등	-6.88872
ᆯ	-6.91424
▁많은	-6.91615
하여	-6.93761
개의	-6.93907
대	-6.94161
1	-6.9584
자	-6.95979
시	-6.98424
2	-6.9844
되었다	-6.99658
▁다음	-6.998
▁'	-7.00451
해	-7.01544
▁다른	-7.02754
토	-7.03488
ᆻ습니다	-7.07642
▁중	-7.08062
▁대한	-7.13434
▁문제	-7.15187
된	-7.19656
목	-7.20395
▁감사합니다	-7.20908
▁정보	-7.21399
에게	-7.21536
▁및	-7.21598
▁같은	-7.21799
년에	-7.21946
▁2018	-7.22007
사	-7.2276
▁한	-7.23609
금	-7.23815
▁2015	-7.24032
▁때	-7.26877
주	-7.28232
▁이후	-7.28709
▁후	-7.30123
▁것에	-7.30459
▁변경	-7.30853
▁대한민국	-7.31079
▁안녕하세요	-7.31198
▁그는	-7.316
▁자주	-7.32221
▁한다	-7.33548
한다	-7.3432
사항	-7.34555
▁일본	-7.34925
3	-7.35608
▁봇	-7.37207
▁~	-7.38068
라	-7.38178
—	-7.38289
면	-7.39651
▁질문을	-7.39761
▁18	-7.39813
▁참조해	-7.41302
세요	-7.41558
▁두	-7.41617
▁15	-7.41917
▁묻는	-7.42218
▁관해서는	-7.42471
▁수정하는	-7.4256
▁편집자	-7.4267
s	-7.42797
개	-7.42887
차	-7.43525
▁또한	-7.43699
▁여러분	-7.43933
라고	-7.44099
어	-7.44156
/	-7.45504
성	-7.45698
라는	-7.45717
▁20	-7.45809
적인	-7.46752
▁찾아보	-7.46848
적	-7.47162
▁있거나	-7.47352
▁바ᄅ	-7.47584
▁검토해	-7.47633
▁때문에	-7.47717
▁질문이	-7.47948
▁수정했습니다	-7.48151
ᅡ신다면	-7.48167
▁적용해	-7.48416
▁무시하기	-7.4857
▁위해	-7.50088
▁16	-7.504
▁함께	-7.50688
?	-7.5088
명	-7.51473
이며	-7.53019
봇이	-7.53067
리	-7.5362
▁13	-7.54865
에는	-7.54868
▁14	-7.55086
제	-7.55203
▁그리고	-7.55489
에서는	-7.56417
5	-7.56483
▁17	-7.57229
▁것을	-7.5735
하게	-7.57553
▁2014	-7.57774
▁되었다	-7.57841
세	-7.57967
▁따라	-7.58019
▁22	-7.58738
4	-7.59427
호	-7.60868
▁2019	-7.61238
6	-7.61783
▁다시	-7.63486
조	-7.64128
ᅵ	-7.65054
▁가장	-7.66046
▁있으며	-7.66277
까지	-7.66915
▁현재	-7.67149
야	-7.67715
스	-7.68427
상	-7.69055
▁그러나	-7.7017
▁경우	-7.70434
▁formula	-7.706
▁있습니다	-7.70663
▁또는	-7.70786
▁것으로	-7.71047
부	-7.71388
하기	-7.71951
▁19	-7.72298
▁전	-7.73063
m	-7.73066
▁미국	-7.73225
▁것이	-7.73253
이나	-7.73736
들이	-7.74929
▁2016	-7.75295
▁모두	-7.75301
회	-7.75995
▁당시	-7.76284
▁21	-7.76698
하지	-7.7678
▁있었다	-7.77687
장	-7.77781
들은	-7.79866
되어	-7.80558
아	-7.8066
▁통해	-7.81278
▁역	-7.82202
▁2010	-7.83963
▁23	-7.8414
동	-7.84234
0	-7.84494
전	-7.85206
진	-7.85256
▁2012	-7.85857
원	-7.8599
▁의해	-7.86211
’	-7.86219
▁2013	-7.86307
된다	-7.87345
7	-7.87557
▁것은	-7.87828
▁된다	-7.88335
구	-7.88788
히	-7.88991
8	-7.89433
정	-7.89748
소	-7.89818
일에	-7.90066
▁‘	-7.9033
신	-7.90879
이라는	-7.91347
우	-7.91973
~	-7.92649
비	-7.93051
▁것이다	-7.93083
▁해당	-7.93453
하며	-7.93854
요	-7.94482
▁2017	-7.94688
>	-7.9483
▁2011	-7.94835
군	-7.95234
들을	-7.95777
오	-7.96283
▁다음과	-7.96585
▁2009	-7.96802
위	-7.97177
▁위키백과	-7.97193
미	-7.97293
▁첫	-7.97762
선	-7.97955
치	-7.97959
▁2008	-7.98301
여	-7.98897
현	-7.99676
하면서	-7.99786
▁큰	-7.99827
이라고	-8.00172
▁여러	-8.00279
▁모든	-8.00397
▁하지만	-8.00776
천	-8.00916
▁것	-8.01
▁대해	-8.01312
며	-8.01812
▁세계	-8.02059
노	-8.02109
▁해	-8.02604
형	-8.02606
9	-8.02874
▁30	-8.03408
km	-8.04385
식	-8.04613
산	-8.05834
보	-8.06988
니	-8.08456
이러한	-8.08713
였다	-8.08968
▁주	-8.09157
▁뒤	-8.09173
▁위한	-8.11251
▁일부	-8.11437
용	-8.11874
마	-8.12942
보다	-8.12948
번	-8.13419
▁하는	-8.13431
데	-8.13714
A	-8.14017
▁또	-8.14064
▁약	-8.14409
▁영화	-8.14482
부터	-8.14557
하였고	-8.14615
▁축구	-8.1503
▁한국	-8.15591
드	-8.15944
코	-8.16235
입니다	-8.16555
적으로	-8.16595
분	-8.16819
▁이상	-8.1719
당	-8.17866
▁중국	-8.18078
▁25	-8.18193
▁등의	-8.18877
▁삭제	-8.20305
이었다	-8.20524
들의	-8.21017
하	-8.21624
▁자신의	-8.2166
▁2020	-8.22126
계	-8.22322
유	-8.22693
!	-8.23098
경	-8.2336
트	-8.23688
년부터	-8.23699
되고	-8.23887
C	-8.24296
권	-8.24331
▁24	-8.24588
ᆻ다	-8.24639
문	-8.24914
했고	-8.24927
▁사용자	-8.26357
▁시	-8.26637
▁잘	-8.26746
타	-8.27213
중	-8.27486
들	-8.27712
▁등이	-8.2788
▁알	-8.29718
▁문서를	-8.2977
▁독일	-8.29903
파	-8.30138
무	-8.30305
n	-8.30725
▁같다	-8.30814
▁26	-8.30943
▁했다	-8.31513
▁28	-8.32081
년에는	-8.32792
즈	-8.33435
▁안	-8.33464
▁데	-8.33836
안	-8.33861
▁2007	-8.34123
▁아니라	-8.34651
재	-8.34663
되는	-8.35188
▁동안	-8.35235
▁프랑스	-8.36362
▁27	-8.36428
▁계속	-8.3656
에도	-8.36995
▁같이	-8.37495
▁〈	-8.37787
관	-8.37979
▁<	-8.38338
▁차단	-8.38397
연	-8.38676
해서	-8.38887
로서	-8.38919
카	-8.38988
▁구	-8.39225
▁오	-8.3967
바	-8.39885
공	-8.40106
▁있고	-8.40158
▁정	-8.40186
영	-8.40649
단	-8.40757
▁없는	-8.41319
〉	-8.41533
▁29	-8.41991
모	-8.4229
]	-8.42589
님	-8.42611
▁인구	-8.43218
▁위치한	-8.43242
▁이는	-8.43302
될	-8.43417
▁뜻	-8.43886
▁경기	-8.44
▁시즌	-8.44125
던	-8.44132
S	-8.44505
했던	-8.44513
▁총	-8.44553
”	-8.44575
강	-8.44883
년까지	-8.44948
▁전쟁	-8.45235
국	-8.45446
D	-8.45651
이자	-8.45662
포	-8.45731
법	-8.45959
▁특히	-8.46099
ᆺ	-8.46399
ᆷ	-8.46425
▁성	-8.47651
▁“	-8.4767
▁하나	-8.47957
▁역사	-8.48237
▁많이	-8.48273
세기	-8.48301
▁미국의	-8.48433
ᅴ	-8.48718
▁각	-8.48727
후	-8.48803
▁국가	-8.48827
▁새로운	-8.49104
▁2006	-8.49261
체	-8.49351
▁이를	-8.49371
▁비	-8.49749
로부터	-8.49861
민	-8.50102
합니다	-8.50508
석	-8.50889
▁매우	-8.51135
▁인해	-8.51198
▁않고	-8.51673
▁지역	-8.518
실	-8.5189
면서	-8.51986
했으며	-8.52092
▁정부	-8.52171
▁세	-8.52381
B	-8.52454
▁신	-8.52511
학	-8.52935
키	-8.5388
▁있어	-8.54207
▁즉	-8.54228
▁강	-8.54364
▁되어	-8.54651
이고	-8.54655
양	-8.5479
▁도시	-8.54878
▁볼	-8.55635
ᆼ	-8.56329
되었고	-8.56725
초	-8.57021
▁이에	-8.57042
▁내용을	-8.57308
▁주로	-8.57442
네	-8.57573
▁조선	-8.57698
ᆻ던	-8.5793
루	-8.58129
e	-8.58322
▁가지고	-8.58788
▁말	-8.5883
▁서울	-8.59446
해야	-8.59546
▁이전	-8.59707
▁리그	-8.60132
하였으며	-8.60202
승	-8.6035
르	-8.60578
▁관련	-8.60669
▁내	-8.60672
두	-8.60825
▁유	-8.61045
▁따라서	-8.61202
종	-8.61811
▁없다	-8.62321
티	-8.62705
류	-8.63073
역	-8.64829
▁바랍니다	-8.64832
그	-8.65042
▁받았다	-8.65286
▁할	-8.65576
교	-8.6559
▁않은	-8.6573
란	-8.65918
▁팀	-8.66061
▁31	-8.66079
▁번째	-8.66124
왕	-8.66264
ᆸ니다	-8.66676
▁않는	-8.6671
▁감독	-8.6673
▁사람	-8.6695
▁선수	-8.67118
거	-8.6714
▁배우	-8.67234
K	-8.67275
배	-8.67632
▁어떤	-8.68224
처럼	-8.68436
▁영국	-8.68543
등	-8.68681
내	-8.68703
레	-8.69273
명의	-8.69359
ᅦ	-8.7005
집	-8.70058
▁연구	-8.70203
G	-8.71243
▁있던	-8.7129
▁미	-8.7139
▁국제	-8.71767
▁아래	-8.71887
▁있는데	-8.7201
t	-8.7207
▁게임	-8.72101
T	-8.72106
되지	-8.72406
k	-8.7241
▁문서에	-8.72441
급	-8.72498
▁올림픽	-8.72661
▁아버지	-8.72685
년대	-8.73008
▁김	-8.73118
크	-8.73231
이라	-8.73528
ᆨ	-8.73649
프	-8.73908
하기도	-8.74061
▁수도	-8.74073
b	-8.74078
판	-8.74131
▁지금	-8.7419
ᅳᆯ	-8.74439
M	-8.74605
▁A	-8.74983
병	-8.74992
번째	-8.75517
▁않았다	-8.75562
방	-8.75596
창	-8.75648
▁아	-8.75662
▁결국	-8.75704
▁방송	-8.75762
▁the	-8.75941
▁먼저	-8.76087
ᆻ고	-8.76212
d	-8.76296
▁거의	-8.76553
▁시대	-8.76753
P	-8.76823
▁기여	-8.77077
▁처음	-8.77195
▁다양한	-8.77254
남	-8.77318
하면	-8.77443
▁이런	-8.77542
a	-8.77682
반	-8.77827
▁요청	-8.78014
하던	-8.78455
ᆫ다	-8.78567
▁러시아	-8.78679
량	-8.78722
▁위키백과에	-8.78837
▁결과	-8.78839
▁활동	-8.79133
디	-8.79181
▁이름을	-8.79338
청	-8.79443
▁주요	-8.79444
일부터	-8.79457
▁of	-8.79481
E	-8.79778
케	-8.79836
y	-8.79953
씨	-8.80038
▁우리	-8.80102
러	-8.80172
건	-8.80272
항	-8.81084
직	-8.81178
▁바	-8.813
▁2005	-8.81411
▁여자	-8.81427
월에	-8.81448
▁좋은	-8.81555
▁알려져	-8.81614
▁[	-8.81648
층	-8.8172
더	-8.81782
▁소	-8.81927
속	-8.8194
▁반	-8.81946
▁아닌	-8.82142
i	-8.82506
▁이탈리아	-8.82508
예	-8.82597
▁유럽	-8.82638
▁아들	-8.82774
▁제가	-8.8278
피	-8.82929
기도	-8.83331
▁높은	-8.83565
]]	-8.83685
ᅳᆫ	-8.8382
▁양	-8.84108
▁한편	-8.84113
g	-8.84153
▁사실	-8.84438
▁2004	-8.84674
▁음악	-8.85125
명이	-8.85349
▁기준	-8.85684
주의	-8.85863
으로서	-8.8594
▁될	-8.85985
▁무	-8.86032
봉	-8.86285
▁각각	-8.86323
터	-8.86478
거나	-8.86571
▁산	-8.86666
▁서로	-8.86766
10	-8.86966
점	-8.87163
▁관계	-8.87174
▁주장	-8.87323
▁드라마	-8.87649
▁전투	-8.87742
희	-8.87946
▁작품	-8.8798
▁본	-8.88163
▁왜	-8.88208
▁공격	-8.88245
▁따르면	-8.88311
▁장	-8.88537
근	-8.8897
L	-8.89025
▁전체	-8.89031
▁가운데	-8.8906
▁직접	-8.89068
▁대학	-8.89524
▁관한	-8.8964
▁출신	-8.89875
▁사건	-8.9033
▁번	-8.90549
▁몇	-8.90675
태	-8.90974
▁형태	-8.91147
▁역시	-8.91154
▁영향을	-8.91162
질	-8.91222
▁로마	-8.91248
▁선	-8.91255
▁정책	-8.91716
발	-8.91843
▁들어	-8.91861
▁중요한	-8.91879
▁불구하고	-8.92031
▁대회	-8.92139
초등학교	-8.92233
▁2000	-8.92446
▁말한다	-8.92563
▁내용은	-8.9327
으로부터	-8.93279
▁않는다	-8.93285
▁정도	-8.93456
▁대통령	-8.93582
▁K	-8.94151
운	-8.94185
백	-8.9426
▁독립	-8.9445
▁고려	-8.94461
광	-8.94578
▁보고	-8.9472
▁가지	-8.94778
위를	-8.954
에서도	-8.95941
▁사	-8.96046
▁기술	-8.96089
▁되는	-8.96743
▁있다고	-8.96816
▁자신이	-8.97264
순	-8.97293
▁크게	-8.97314
▁조	-8.97337
대로	-8.97437
▁새	-8.97843
되었으며	-8.97906
▁위	-8.97977
생	-8.98067
▁점이	-8.98128
철	-8.98199
▁자유	-8.98226
▁음반	-8.98264
▁대부분	-8.9827
▁원래	-8.98285
하자	-8.9856
p	-8.98627
▁후에	-8.98731
▁의미	-8.98931
였던	-8.99024
▁관리	-8.99048
▁경제	-8.99262
▁열린	-8.99466
▁전에	-8.99645
▁이미	-8.99699
▁받아	-8.99907
I	-9.00245
온	-9.00476
c	-9.00543
▁필요	-9.00613
ᆻ는데	-9.00657
물	-9.00677
▁혹은	-9.00678
=	-9.00684
증	-9.00707
▁B	-9.00958
▁사용	-9.00975
▁합니다	-9.01206
ᆻ으나	-9.01216
▁목록	-9.01349
▁기록	-9.01364
▁있어서	-9.01793
▁여성	-9.02055
▁작은	-9.02426
▁있을	-9.02627
지만	-9.02738
▁부분	-9.02839
암	-9.02859
▁프로	-9.03092
▁100	-9.03117
▁지방	-9.0331
ing	-9.03366
테	-9.03545
심	-9.03849
▁초	-9.04077
▁달리	-9.04406
▁남	-9.04515
R	-9.04579
김	-9.04797
들과	-9.04971
▁현	-9.05263
▁선거	-9.05343
▁데뷔	-9.05428
▁왕	-9.05709
감	-9.05881
▁원	-9.05907
▁사이에	-9.06161
▁간	-9.06229
▁된	-9.06607
▁그가	-9.06618
▁거쳐	-9.06682
▁만든	-9.06986
ᆻ지만	-9.07314
불	-9.07341
▁C	-9.07552
▁백과사전	-9.07828
일까지	-9.08068
▁FC	-9.08192
▁문화	-9.08199
브	-9.08238
ᆻ으며	-9.0825
했지만	-9.08253
▁내용	-9.08264
▁저	-9.08313
▁이어	-9.08422
주셔서	-9.08548
저	-9.08603
▁영어	-9.08835
N	-9.08843
▁인간	-9.09174
▁사회	-9.09263
▁동시에	-9.09519
음	-9.09526
▁마	-9.0957
▁바로	-9.09588
ᆸ	-9.09747
▁마지막	-9.0984
▁생활	-9.09917
츠	-9.10079
▁보통	-9.10082
▁분류	-9.10205
됐다	-9.10228
▁우	-9.11066
명을	-9.11131
▁M	-9.11167
▁글	-9.11172
▁그룹	-9.11275
▁프로그램	-9.11478
▁의한	-9.11781
▁궁금한	-9.11937
▁지원	-9.12
되면서	-9.12021
▁시작했다	-9.1203
▁의견을	-9.12083
준	-9.12088
12	-9.12227
▁됩니다	-9.12535
하였으나	-9.1257
▁가진	-9.12776
▁S	-9.12843
▁내용이	-9.12848
▁공식	-9.12957
▁모	-9.1304
▁없이	-9.13042
성을	-9.13252
cm	-9.13649
▁조직	-9.13667
▁2003	-9.13836
려	-9.1389
▁운동	-9.13955
▁사람이	-9.14129
h	-9.14234
▁특정	-9.14468
▁자기	-9.14513
▁경기도	-9.14552
▁경기에서	-9.14758
▁추가	-9.15002
▁존재	-9.15049
▁타	-9.15114
▁피	-9.15241
고등학교	-9.15266
▁군	-9.15548
각	-9.15673
▁날	-9.15674
족	-9.15736
▁역할을	-9.15944
임	-9.15973
▁상태	-9.15977
▁이야기	-9.16066
▁초기	-9.16073
▁이들	-9.16075
덕	-9.16267
▁하	-9.1648
▁최초의	-9.16588
18	-9.16675
리그	-9.16726
▁않아	-9.16852
이었던	-9.16861
▁단	-9.16864
복	-9.16899
▁2002	-9.16913
▁일반적으로	-9.16918
▁어떻게	-9.16958
▁철도	-9.17078
▁당	-9.17107
▁처음으로	-9.17209
▁문제가	-9.17413
▁위하여	-9.17571
▁활약	-9.17705
▁곳	-9.17798
」	-9.17892
행	-9.1816
▁운영	-9.18259
곡	-9.1826
박	-9.18266
o	-9.18327
▁표현	-9.18383
▁한국어	-9.18443
l	-9.18552
령	-9.18603
▁박	-9.18841
H	-9.18884
15	-9.19072
▁있지만	-9.19127
열	-9.19285
|	-9.19358
f	-9.19427
▁소속	-9.19559
▁시리즈	-9.19577
환	-9.19675
하는데	-9.19924
이란	-9.19955
F	-9.19956
도록	-9.19956
▁중심으로	-9.20013
▁부탁드립니다	-9.20156
▁것입니다	-9.20157
약	-9.20186
▁군사	-9.207
본	-9.20703
▁언어	-9.20751
▁계획	-9.20827
▁것도	-9.20959
▁방법	-9.2112
▁영화이다	-9.21209
W	-9.21308
▁시스템	-9.21337
▁현대	-9.21404
▁틀	-9.21486
▁제작	-9.21526
▁달	-9.21609
▁앨범	-9.21751
▁파일	-9.21992
▁승리	-9.22027
길	-9.2221
호로	-9.22327
송	-9.22339
▁대신	-9.22402
시간	-9.22508
투	-9.22717
▁대표	-9.22823
▁대전	-9.23145
▁개발	-9.23184
▁정치	-9.23391
al	-9.23585
하거나	-9.23845
大	-9.23867
▁최대	-9.23879
▁속하는	-9.24033
▁개인	-9.24115
▁삼	-9.24123
▁이것은	-9.24134
▁온	-9.2422
▁일반	-9.2423
▁만약	-9.24357
▁이동	-9.24408
▁인물	-9.24417
▁기준으로	-9.2445
▁이때	-9.24466
▁그리스	-9.24583
편	-9.24692
▁존	-9.24819
시켰다	-9.2521
金	-9.25289
er	-9.25291
kowiki	-9.25306
통	-9.25415
▁공	-9.25526
▁활동을	-9.25709
▁매	-9.25775
11	-9.25816
▁없습니다	-9.25828
▁네	-9.25849
업	-9.26151
▁신청	-9.26434
▁이렇게	-9.2658
▁2001	-9.266
▁기타	-9.26721
▁군대	-9.2675
랑	-9.26893
▁공개	-9.26913
▁진행	-9.26983
▁T	-9.26987
▁교육	-9.27106
▁교수	-9.27167
▁표기	-9.27239
▁있다면	-9.27239
▁공동	-9.27365
▁1990	-9.27398
▁생산	-9.27517
▁중앙	-9.2768
▁곧	-9.27717
▁기여해	-9.27737
매	-9.27753
v	-9.2785
베	-9.28157
▁50	-9.28167
▁발매	-9.28192
린	-9.28213
▁F	-9.28284
▁이용	-9.28407
▁최고	-9.2841
▁어머니	-9.28643
했으나	-9.28719
▁배	-9.28742
▁변화	-9.28852
▁난	-9.29138
x	-9.29157
▁외	-9.29205
▁받고	-9.29205
▁FIFA	-9.29247
품	-9.29289
O	-9.29291
▁길이	-9.29305
19	-9.29433
▁그녀	-9.29477
살	-9.29538
▁지구	-9.29589
버	-9.29656
▁저작권	-9.29722
▁섬	-9.29758
▁기록되어	-9.29771
▁어느	-9.29789
▁유지	-9.29845
▁파	-9.29896
▁그대로	-9.2995
▁행정	-9.29955
인데	-9.30118
커	-9.30144
중학교	-9.30236
ᆯ라	-9.30318
16	-9.30319
▁아직	-9.3037
▁우승	-9.30457
▁[[	-9.30557
▁증거	-9.30602
▁자료	-9.30674
▁재	-9.30826
▁제도	-9.30835
;	-9.30958
▁이유로	-9.30967
▁학교	-9.30991
마다	-9.31014
▁나라	-9.31102
r	-9.31262
▁대하여	-9.31389
▁스페인	-9.31449
▁사용하는	-9.31474
▁편집은	-9.31516
했는데	-9.31618
br	-9.31653
▁그림	-9.31667
억	-9.31668
ed	-9.31688
▁부	-9.31698
%	-9.31755
▁황제	-9.32169
▁불	-9.32184
▁육군	-9.32209
in	-9.32307
▁보	-9.32333
▁때문이다	-9.32514
기를	-9.3258
▁서비스	-9.32647
▁등에	-9.32742
▁고대	-9.32792
론	-9.32914
상을	-9.32915
▁결정	-9.32923
▁가수	-9.33
함으로써	-9.33057
함	-9.33126
세의	-9.33386
20	-9.33428
▁자신	-9.33528
▁인도	-9.33542
▁동	-9.33601
▁D	-9.33618
山	-9.33636
메	-9.33689
▁건설	-9.33823
호선	-9.33975
▁계약	-9.33982
▁이와	-9.34045
mm	-9.34316
▁시간	-9.34345
▁밴드	-9.34551
위키백과의	-9.34683
▁두고	-9.34714
이기도	-9.34824
▁시절	-9.34982
▁지정되었다	-9.35221
▁목적으로	-9.35302
경기	-9.35397
추	-9.35497
▁코	-9.35502
자는	-9.3553
▁더욱	-9.3556
▁보호	-9.35814
주시면	-9.35842
▁만들어	-9.35847
▁대학교	-9.35874
▁있었던	-9.35981
▁싱글	-9.35998
너	-9.36032
▁좀	-9.36145
▁포	-9.36217
▁공화국	-9.36288
▁IP	-9.36304
쿠	-9.36337
▁얼마	-9.36347
▁컴퓨터	-9.36393
▁기간	-9.36398
평	-9.36442
달	-9.36442
▁야구	-9.36566
The	-9.36595
▁리	-9.36895
▁교황	-9.37043
▁사람들	-9.37368
▁않습니다	-9.37391
설	-9.37546
▁받은	-9.37546
ᆯ리	-9.37574
李	-9.3768
Y	-9.37748
표	-9.3806
▁공간	-9.38151
▁겸	-9.3816
▁한번	-9.3818
▁백	-9.38365
▁훼손	-9.38476
자가	-9.3848
▁있도록	-9.38594
▁1997	-9.38652
▁전기	-9.3869
▁1999	-9.38925
▁1980	-9.38962
▁「	-9.38964
▁애니메이션	-9.39057
▁조사	-9.39058
▁노	-9.39181
난	-9.39204
▁줄	-9.39208
▁예를	-9.3934
▁회사	-9.39445
절	-9.39451
처	-9.39552
▁있기	-9.39625
든	-9.39759
하도록	-9.398
▁기원전	-9.3994
J	-9.40086
▁없었다	-9.40162
▁U	-9.40206
▁글을	-9.40527
▁승강장	-9.40531
▁클럽	-9.40604
충	-9.40715
▁이름은	-9.40889
▁I	-9.40933
탄	-9.40984
대학	-9.40988
▁종	-9.41068
슈	-9.4108
en	-9.41229
▁있게	-9.41533
▁걸쳐	-9.41544
력	-9.41598
▁1995	-9.41673
▁태어났다	-9.41693
w	-9.4177
▁베트남	-9.42117
▁이름	-9.42171
▁캐나다	-9.42284
규	-9.42435
▁처리	-9.42491
년간	-9.4263
▁지지	-9.42665
읍	-9.42731
▁최초로	-9.42776
▁사이	-9.42938
▁사진	-9.43011
▁발전	-9.43075
선의	-9.43186
▁J	-9.43212
V	-9.43326
z	-9.4356
▁등으로	-9.4373
▁과거	-9.43804
채	-9.43933
시켜	-9.43959
▁중심	-9.44014
▁1996	-9.44031
▁편집하시	-9.44038
▁번역	-9.44148
17	-9.4418
▁하계	-9.44241
▁선수이다	-9.44344
▁사상	-9.44411
하다	-9.44434
▁상태로	-9.44527
▁1998	-9.44553
▁왕국	-9.44787
▁대해서는	-9.44841
▁연방	-9.45026
▁건	-9.45063
▁남자	-9.45177
윤	-9.45179
▁예	-9.45186
▁이름으로	-9.45203
▁월드컵	-9.45232
▁그들	-9.45371
▁도움이	-9.45455
X	-9.45539
13	-9.46074
▁and	-9.4608
동음이의	-9.4611
▁되고	-9.46405
▁기독교	-9.4643
▁서울특별시	-9.46467
▁후보	-9.46468
▁단순	-9.46554
▁크기	-9.4657
▁포함한	-9.46652
별	-9.46735
▁있으니	-9.46755
▁성공	-9.46791
▁송	-9.46796
▁경	-9.46897
▁TV	-9.46907
▁규모	-9.46981
it	-9.47155
색	-9.47174
위에	-9.47235
▁그녀는	-9.47252
▁딸	-9.47333
영화	-9.47586
극	-9.47843
▁주의	-9.48052
▁노래	-9.48122
이지만	-9.48207
▁문서는	-9.48221
▁경우가	-9.48387
훈	-9.48398
▁완전히	-9.48453
▁이들은	-9.48512
▁진	-9.48513
&	-9.48579
▁참여	-9.48587
▁자연	-9.48637
▁잉글랜드	-9.48697
▁있음	-9.48948
었다	-9.49124
▁작업	-9.49159
▁계정	-9.49163
▁인터넷	-9.49278
는데	-9.49287
▁남부	-9.49473
▁보인다	-9.49484
<	-9.49537
▁때까지	-9.49606
홍	-9.49643
패	-9.49693
▁진출	-9.49769
대학교	-9.49772
▁허	-9.4986
or	-9.49903
술	-9.49946
개월	-9.49956
대부분의	-9.50077
있다	-9.50089
작	-9.50189
▁도쿄	-9.5024
▁그러한	-9.50479
빈	-9.50488
말	-9.50515
▁모습을	-9.50529
▁기사	-9.50553
▁평균	-9.50559
▁뒤에	-9.50589
지는	-9.50697
▁임	-9.50779
▁스스로	-9.50808
▁알려진	-9.50829
▁너무	-9.50858
on	-9.50902
애	-9.50984
▁같습니다	-9.51087
U	-9.5111
▁남아	-9.51115
▁황	-9.51284
손	-9.51388
인지	-9.51404
▁지역에	-9.51405
▁행위	-9.5146
▁반복	-9.51571
학교	-9.51597
▁있지	-9.51826
▁널리	-9.51842
▁밝혔다	-9.51846
▁건물	-9.51882
▁곡	-9.51907
▁시기	-9.51925
▁보면	-9.52372
▁상	-9.52613
▁정도로	-9.52745
▁함수	-9.52856
▁비판	-9.52979
▁소련	-9.52994
▁관련된	-9.53003
▁판매	-9.5318
락	-9.53245
▁아이	-9.53479
시에	-9.53518
▁확인	-9.53553
▁그런	-9.53577
us	-9.53627
▁것이라고	-9.53931
▁가리킨다	-9.53933
▁평가	-9.54013
▁하지	-9.54086
▁반대	-9.54133
▁발생	-9.54162
▁노선	-9.54183
▁지역의	-9.54206
▁기업	-9.54255
▁참가	-9.54275
▁운행	-9.54332
세는	-9.5444
▁열	-9.54511
▁도입	-9.54529
성이	-9.54635
▁설립	-9.5464
망	-9.54678
[	-9.54692
록	-9.54693
▁발표	-9.54986
▁연	-9.55148
▁방식	-9.55187
촌	-9.55247
▁맞지	-9.55283
▁나머지	-9.55353
▁1970	-9.55371
▁다만	-9.55412
필	-9.55491
▁최	-9.55508
▁전자	-9.55532
▁P	-9.55623
▁자리	-9.55774
▁아시아	-9.55806
▁채	-9.55948
외	-9.5603
▁전국	-9.56066
하지만	-9.56144
▁구조	-9.56151
▁되돌려	-9.5634
▁물론	-9.56415
▁영	-9.56487
▁의하여	-9.56682
▁것과	-9.56738
le	-9.56845
▁알고	-9.56972
ᆷ을	-9.57103
▁맡았다	-9.57185
u	-9.57189
▁유명한	-9.57366
▁상황	-9.57404
▁프로젝트	-9.57494
▁세력	-9.57588
▁별	-9.57645
▁지배	-9.57721
져	-9.57743
림	-9.58097
▁표준	-9.58151
30	-9.58212
세가	-9.5826
▁하나로	-9.58297
▁못	-9.58348
되기	-9.58358
▁E	-9.58571
▁위에	-9.58579
▁부산	-9.58616
▁쉽게	-9.58628
범	-9.58812
▁경우에는	-9.58889
▁1993	-9.58916
했을	-9.59095
격	-9.59103
풍	-9.59205
TV	-9.59208
▁있다는	-9.59271
▁영국의	-9.59359
▁문	-9.59387
있는	-9.5943
▁선발	-9.59435
변	-9.59465
▁1994	-9.59555
▁북부	-9.59743
북	-9.59777
▁중에	-9.59808
▁사람들이	-9.59841
▁선수권	-9.59872
일에는	-9.59914
▁하나의	-9.59943
하였는데	-9.59986
리에	-9.5999
숙	-9.60001
▁주신	-9.60012
▁사용할	-9.60336
▁시작	-9.60356
▁쓴	-9.6038
▁비해	-9.6039
▁적이	-9.60471
▁여기서	-9.60482
들에게	-9.60501
▁갖고	-9.60524
▁연기	-9.60677
▁책	-9.60679
▁마음	-9.60683
결	-9.60702
옥	-9.6079
▁W	-9.60855
▁1989	-9.60878
담	-9.6088
▁몸	-9.60958
▁결혼	-9.61005
▁발견	-9.61017
▁존재한다	-9.61117
▁잠시	-9.61261
▁손	-9.6129
▁신라	-9.61397
▁소설	-9.61465
25	-9.61522
▁마을	-9.61565
▁데이터	-9.61566
되며	-9.6161
스타	-9.6172
14	-9.61754
▁구성	-9.61822
▁관심	-9.61945
▁공립	-9.61996
▁확인해	-9.62005
흐	-9.62023
팀	-9.62146
▁과정에서	-9.62245
▁40	-9.6242
▁새로	-9.62647
_1	-9.62653
면적은	-9.62724
▁가능한	-9.62729
▁출연	-9.62825
▁제국	-9.6288
▁우선	-9.62883
▁입단	-9.62891
▁돈	-9.63021
▁과정	-9.6303
헌	-9.63062
▁현재의	-9.63076
▁생성	-9.63174
▁인기	-9.63227
되었으나	-9.63337
▁추정	-9.63561
▁구성되어	-9.63662
섬	-9.63676
▁디자인	-9.63697
향	-9.63824
▁아닙니다	-9.63844
▁청	-9.63846
▁못했다	-9.63872
▁정의	-9.63896
▁1992	-9.64061
▁등과	-9.64224
▁요구	-9.64254
▁이름이	-9.64313
칸	-9.64353
▁사이의	-9.64369
▁불리는	-9.6437
▁물	-9.64435
▁확장	-9.64466
들에	-9.64526
▁행동	-9.64575
▁점	-9.64578
▁국가대표팀	-9.64596
언	-9.6466
▁되었고	-9.64773
▁멤버	-9.6481
▁비롯한	-9.64811
an	-9.64828
▁이듬해	-9.6483
▁전혀	-9.65024
월에는	-9.65115
▁그래서	-9.65155
막	-9.6523
▁에너지	-9.65258
▁생각	-9.65436
▁기능	-9.65445
▁제안	-9.65482
▁일단	-9.65485
출	-9.65494
▁비슷한	-9.65547
▁다수	-9.65562
:12	-9.65642
▁교회	-9.65667
▁우주	-9.65726
▁모양	-9.65747
▁해군	-9.65965
▁의견	-9.65967
▁따른	-9.6609
▁심	-9.66424
▁우승을	-9.66424
▁하다	-9.66464
▁긴	-9.66467
톤	-9.66496
▁설명	-9.66509
쇼	-9.66535
▁&	-9.66538
▁텔레비전	-9.66558
▁위해서	-9.66589
▁말했다	-9.66611
▁정리	-9.66636
▁KBS	-9.66662
re	-9.66858
▁주변	-9.66881
먼	-9.66936
▁수많	-9.66982
▁in	-9.67008
▁그것	-9.67024
때	-9.67025
▁놓아	-9.67038
▁모델	-9.67043
王	-9.67095
▁북	-9.6742
中	-9.67492
▁눈	-9.675
21	-9.67608
▁대구	-9.67702
합	-9.67729
▁곳에	-9.67793
▁부족	-9.67903
▁그런데	-9.67951
▁참	-9.67984
▁경상북도	-9.67989
▁국내	-9.68217
▁0	-9.68238
▁전문	-9.68252
▁대해서	-9.68324
▁to	-9.68326
황	-9.6841
▁지명	-9.68472
래	-9.68473
▁수정	-9.68519
쓰	-9.68529
▁뉴욕	-9.68536
▁이해	-9.68594
▁공연	-9.68614
▁있으나	-9.68645
▁위치	-9.68712
▁종교	-9.68722
▁스포츠	-9.68844
▁도로	-9.68903
만이	-9.68911
ro	-9.68921
:21	-9.6897
▁작전	-9.6899
▁지침	-9.69052
文	-9.69132
▁그들은	-9.69171
▁하실	-9.69202
견	-9.69234
▁브라질	-9.69645
▁사이에서	-9.69709
▁가족	-9.69977
▁네덜란드	-9.70023
▁설치	-9.70108
ᅵᆫ	-9.7017
야마	-9.70264
▁소프트웨어	-9.70273
운동	-9.70275
j	-9.70328
▁아프리카	-9.70338
삼	-9.70341
가지	-9.70455
▁형식	-9.70484
▁많다	-9.7061
▁명칭	-9.70811
축	-9.70849
자리	-9.70855
▁업무	-9.70893
찬	-9.70961
▁항공	-9.70996
Z	-9.71108
▁나중에	-9.7125
▁반응	-9.71338
▁보내	-9.71358
▁인천	-9.71365
▁버전	-9.71438
했다고	-9.71534
▁1988	-9.71535
▁민족	-9.71607
▁생각합니다	-9.71659
▁산업	-9.71688
▁해석	-9.71726
▁마찬가지로	-9.71747
▁않다	-9.71854
머	-9.71953
▁성장	-9.72077
누	-9.72118
▁카	-9.72181
▁미국에서	-9.72203
퍼	-9.72212
익	-9.72272
흥	-9.72429
같은	-9.72432
▁입장	-9.72461
▁길	-9.72472
▁필요한	-9.72491
▁지냈다	-9.72505
▁졸업	-9.72519
▁관리자	-9.72522
▁주도	-9.72711
▁홍	-9.72738
▁선수로	-9.72779
▁실제	-9.72848
▁엔진	-9.72894
33	-9.72907
월부터	-9.72928
▁문자	-9.73101
▁이적	-9.73218
▁알려드립니다	-9.73337
만을	-9.73436
▁일제	-9.73446
▁혁명	-9.73454
▁의원	-9.73458
▁말을	-9.73477
▁개념	-9.73534
▁앞으로	-9.73635
▁국민	-9.73654
골	-9.73656
입	-9.73659
▁실제로	-9.73791
택	-9.73835
센	-9.74012
▁것이었다	-9.74038
▁폴란드	-9.74074
▁영토	-9.74215
▁여기에	-9.7427
▁분석	-9.7432
▁최종	-9.74374
명이다	-9.74409
▁통합	-9.74475
▁동물	-9.74485
48	-9.74562
스트	-9.74583
▁있었고	-9.7472
▁최근	-9.7475
▁도움	-9.74765
▁만화	-9.74769
▁피해	-9.74783
▁대상	-9.74862
허	-9.74881
▁작가	-9.74975
일본	-9.75028
▁단어	-9.75066
▁지역에서	-9.75097
▁국회의원	-9.75169
악	-9.75199
장을	-9.75264
ᆯ레	-9.75284
하시기	-9.75402
새	-9.75438
▁방	-9.7547
▁이용하여	-9.75495
▁기본	-9.75503
40	-9.75564
돼	-9.75588
문화	-9.75612
▁아무	-9.75666
좌	-9.75698
▁위의	-9.75709
▁의미한다	-9.75712
▁X	-9.75713
▁기록했다	-9.758
▁선택	-9.75874
하라	-9.75895
▁태양	-9.75918
보다는	-9.7594
▁때는	-9.7596
▁R	-9.76173
▁오스트레일리아	-9.76215
자로	-9.76226
▁약간	-9.76301
▁끝에	-9.76402
▁나오는	-9.7641
책	-9.76463
▁몇몇	-9.765
▁위키	-9.76587
▁수상	-9.76674
▁하며	-9.76717
▁상대로	-9.76775
es	-9.76777
▁능력	-9.76787
_	-9.76791
▁차량	-9.76808
▁대체	-9.76857
▁구간	-9.7687
▁현상	-9.77103
▁연합	-9.77105
▁전의	-9.77145
▁상대	-9.77159
▁H	-9.77426
상의	-9.77448
▁시험	-9.77463
▁단체	-9.77476
▁UEFA	-9.77504
▁저는	-9.77699
▁기본적인	-9.77781
님이	-9.77795
인민공화국	-9.77936
▁연결	-9.78025
궁	-9.78051
▁연습	-9.78133
▁학생	-9.78199
▁편집이	-9.78226
▁기존	-9.78319
습니다	-9.78344
▁내부	-9.78437
▁발	-9.78488
▁과학	-9.78517
▁사용자들이	-9.78563
대한민국	-9.78637
▁한국의	-9.78641
▁애	-9.78655
되기도	-9.78722
▁높이	-9.78768
▁윤	-9.78787
▁걸	-9.78792
총	-9.78939
귀	-9.78945
▁위키백과에서	-9.79045
▁1950	-9.79184
▁만드는	-9.79273
▁1960	-9.79286
ᆻ을	-9.79323
el	-9.79335
▁연속	-9.79458
님께서	-9.79471
▁뿐	-9.79501
三	-9.79517
▁옛	-9.79535
없이	-9.7955
▁요리	-9.7956
▁속	-9.79608
▁라디오	-9.7961
▁못하고	-9.7968
▁낮은	-9.79705
▁오스트리아	-9.7976
▁제국의	-9.79763
▁가능하다	-9.79927
▁사용한다	-9.79932
▁경험	-9.79956
조선	-9.7997
▁판단	-9.79991
▁본래	-9.79992
▁하루	-9.80001
▁식민지	-9.8001
척	-9.8008
▁없고	-9.80089
▁전라남도	-9.80183
▁증가	-9.8022
워	-9.80264
▁포함	-9.80287
▁가치	-9.8053
▁가문	-9.80572
혜	-9.80598
▁V	-9.80631
▁캐릭터	-9.80634
▁지적	-9.80696
▁기존의	-9.80721
▁쇼	-9.80758
▁G	-9.80815
협회	-9.8084
▁판	-9.80875
▁문서가	-9.80898
▁부른다	-9.80935
26	-9.81005
▁정규	-9.81041
▁사고	-9.8118
▁준비	-9.81254
군의	-9.81258
▁입	-9.81259
▁의하면	-9.81314
▁변	-9.81321
▁지난	-9.81329
▁건축	-9.81384
▁1991	-9.81407
▁고등학교	-9.81575
▁없어	-9.81592
위원회	-9.81595
▁자동차	-9.8179
효	-9.81792
▁여전히	-9.81822
▁참고하시면	-9.81824
▁개최	-9.82069
▁땅	-9.82175
▁출전	-9.82351
시즌	-9.82443
▁1945	-9.82483
▁효과	-9.82564
▁페	-9.82595
▁이유는	-9.82614
ch	-9.82644
35	-9.82756
道	-9.82759
▁이루어져	-9.82796
』	-9.8282
▁바탕으로	-9.82822
▁분야	-9.82857
▁오후	-9.82886
▁대표적인	-9.82944
▁전통	-9.83037
▁정당	-9.8306
▁남성	-9.83068
▁팔	-9.83077
▁둘	-9.83096
▁스웨덴	-9.83104
▁제공	-9.83127
▁추	-9.83141
자의	-9.83201
▁정식	-9.83322
▁선언	-9.83327
하려	-9.8346
[[	-9.83568
《	-9.8357
임을	-9.83589
▁세포	-9.83909
▁04:4	-9.83936
▁본선	-9.84069
▁임명	-9.84077
▁지진	-9.84125
▁사랑	-9.84197
▁표시	-9.84261
기로	-9.84326
되었지만	-9.84402
▁차례	-9.84424
▁제한	-9.84471
st	-9.84471
▁일어난	-9.84486
▁서부	-9.84545
하기로	-9.84552
▁속도	-9.84604
23	-9.84637
:20	-9.84647
▁집합	-9.84659
하려는	-9.84743
▁통일	-9.84743
▁조정	-9.84808
▁본인이	-9.84824
▁실험	-9.8491
▁일이	-9.84921
▁이론	-9.85014
▁내에서	-9.85066
▁뿐만	-9.85114
▁장치	-9.85198
료	-9.8529
▁요소	-9.85326
▁부상	-9.85403
▁웹	-9.8543
링	-9.85441
▁1987	-9.85615
▁승격	-9.85618
ᅡᅡᅡᅡᅡᅡᅡᅡᅡᅡᅡᅡᅡᅡᅡᅡ	-9.85625
▁명령	-9.85671
▁아일랜드	-9.85729
▁경찰	-9.85771
▁동부	-9.85831
▁그렇게	-9.85852
▁이제	-9.8586
녀	-9.85867
되었던	-9.85888
페	-9.85916
▁논의	-9.86029
▁행사	-9.86078
▁수준	-9.86154
▁은퇴	-9.86165
▁지도	-9.8629
▁1985	-9.86331
▁이것이	-9.86354
▁선출	-9.86386
립	-9.86396
▁성적	-9.864
▁N	-9.86508
▁근거	-9.86586
▁키	-9.86637
▁성격	-9.86708
맨	-9.8671
owiki	-9.86736
했습니다	-9.86769
▁제품	-9.86784
▁구단	-9.86797
▁무역	-9.86846
62	-9.86927
:29	-9.86969
▁규정	-9.86997
▁시민	-9.87013
:26	-9.87085
</	-9.87094
▁사용자가	-9.87376
동에	-9.87387
▁검사	-9.87391
▁집단	-9.8744
정보	-9.87442
▁만나	-9.87476
▁설계	-9.87556
▁적용	-9.87613
▁환경	-9.87633
ᆯ러	-9.87715
이므로	-9.87799
▁형태로	-9.87822
▁경상남도	-9.87919
걸	-9.87958
권을	-9.87985
례	-9.88
▁기반	-9.8804
:18	-9.88043
80	-9.88068
▁디지털	-9.88093
▁본관	-9.88121
▁사람은	-9.88212
▁아니다	-9.88238
▁『	-9.88247
▁편	-9.88251
:19	-9.88554
알	-9.88577
▁나무	-9.88714
ᅩ	-9.88748
▁떨어진	-9.8876
▁도시로	-9.88858
▁레	-9.8896
▁거리	-9.88993
▁작성	-9.88995
▁연주	-9.8901
ᆨ스	-9.89129
no	-9.89198
▁증명	-9.8924
▁못한	-9.89358
▁살	-9.89365
턴	-9.89374
사용자	-9.89469
▁노력	-9.89558
▁처음에	-9.89571
▁더불어	-9.89573
▁북한	-9.89597
▁개혁	-9.89599
교육	-9.89653
▁동계	-9.89653
▁무기	-9.89654
하다가	-9.89673
▁되돌렸습니다	-9.89692
▁등에서	-9.89715
24	-9.8975
▁확대	-9.89974
율	-9.90049
▁안에	-9.90241
화인민공화국	-9.90333
人	-9.90375
▁통치	-9.90378
▁책임	-9.90383
22	-9.90392
간의	-9.90649
▁천황	-9.90729
▁획득	-9.90735
▁사용된다	-9.90755
:10	-9.9077
▁시작하였다	-9.90848
東	-9.90985
▁밤	-9.9101
▁쓰	-9.91053
▁경우도	-9.91067
▁집	-9.91072
▁정확한	-9.91101
▁전환	-9.91127
▁유일한	-9.91171
군은	-9.91176
▁가리키는	-9.91313
▁않았다고	-9.91327
▁사용하여	-9.9136
▁a	-9.91385
▁정치적	-9.91405
▁접근	-9.91408
▁친일	-9.9141
▁예수	-9.91486
▁기능을	-9.91532
th	-9.91557
▁제작된	-9.91561
인한	-9.91662
춘	-9.91667
▁MBC	-9.91687
▁배치	-9.91758
이기	-9.91811
:16	-9.91813
▁남쪽	-9.91822
회의	-9.9183
▁드	-9.91878
:49	-9.91891
▁강한	-9.9202
지도	-9.92096
▁중에서	-9.92109
점을	-9.92126
▁장난	-9.92139
다가	-9.92179
▁기회	-9.92201
▁각종	-9.92224
▁스위스	-9.92234
기가	-9.9228
▁나이	-9.9234
:58	-9.92351
▁사용자와	-9.92443
▁비디오	-9.92451
▁시에	-9.92576
南	-9.92626
룡	-9.9266
▁개통	-9.92669
▁귀	-9.92673
▁조선민주주의	-9.92691
▁지하철	-9.92754
://	-9.92761
:23	-9.92766
▁일반적인	-9.9284
한다는	-9.92903
:48	-9.92906
▁촬영	-9.9297
▁추진	-9.93002
라고도	-9.93139
▁토론란에	-9.93144
子	-9.93157
묘	-9.93195
▁막	-9.93204
▁밖에	-9.93236
골을	-9.93292
▁병	-9.93292
▁위치하고	-9.93353
▁이전에	-9.9336
100	-9.93462
▁초등학교	-9.93496
▁지키는	-9.93504
co	-9.93508
하려고	-9.93612
▁서쪽	-9.93678
:17	-9.93695
▁부분이	-9.93764
07	-9.93898
▁향	-9.93949
▁홍콩	-9.93958
▁나온	-9.94126
▁인식	-9.94183
한다고	-9.94195
▁참고	-9.9428
음악	-9.9441
▁종류	-9.94423
됩니다	-9.94464
▁기후	-9.9452
▁없다고	-9.94559
▁연장	-9.94577
방송	-9.94686
▁사람들은	-9.94692
▁등장	-9.94756
▁영역	-9.94791
27	-9.94934
▁전부	-9.94978
▁삼성	-9.95003
▁부인	-9.95024
▁않을	-9.95051
▁가정	-9.95125
ra	-9.95166
▁떨어져	-9.95311
08	-9.95325
▁파리	-9.95366
▁의사	-9.95369
▁투표	-9.95478
99	-9.9551
▁귀하	-9.95629
▁반면	-9.95727
명으로	-9.95732
▁사업	-9.95751
▁복귀	-9.95788
▁주시기	-9.95807
▁마리아	-9.95863
▁친	-9.95934
▁시작되었다	-9.9599
▁접	-9.9609
샤	-9.9611
한국	-9.96114
▁아니	-9.96123
▁권한	-9.9613
▁적은	-9.96145
:09	-9.96154
▁사실상	-9.9617
▁1986	-9.96174
▁잘못	-9.96192
센터	-9.96303
냐	-9.96367
▁해외	-9.96452
▁조약	-9.96627
▁오히려	-9.96691
▁해당한다	-9.96714
▁종료	-9.96722
▁04:3	-9.96755
:13	-9.96802
▁헌법	-9.9681
▁자동	-9.96897
▁60	-9.96898
:22	-9.96918
:44	-9.96948
:11	-9.96957
세대	-9.9697
검	-9.97012
명은	-9.97017
▁개선	-9.97093
:14	-9.97109
▁나와	-9.97173
위로	-9.97202
ᅳ로	-9.97345
▁맡아	-9.97363
▁식물	-9.97385
▁멕시코	-9.97386
▁사망	-9.97397
▁The	-9.97398
▁가까운	-9.97455
▁대중	-9.97535
天	-9.97596
액	-9.97609
섭	-9.97618
▁구역	-9.97635
▁제기	-9.97653
▁실행	-9.9767
▁제정	-9.9767
▁그린	-9.97711
독	-9.97732
▁헝가리	-9.97757
▁국립	-9.97798
씩	-9.978
균	-9.97866
나무	-9.97872
ᅳ	-9.97879
▁위키백과를	-9.9788
▁자신들	-9.97968
法	-9.97975
▁디	-9.98121
▁왕조	-9.98208
▁조지	-9.98273
▁거	-9.98312
▁전차	-9.98324
▁단위	-9.98397
▁뉴스	-9.98399
▁오늘날	-9.98492
▁감소	-9.98569
城	-9.98613
▁되지	-9.98613
▁사용되는	-9.98629
▁200	-9.98697
+	-9.98707
▁의해서	-9.98711
하신	-9.98765
▁문학	-9.98819
:08	-9.9891
▁시행	-9.99019
▁분리	-9.99096
▁출시	-9.99154
▁의회	-9.99157
시키는	-9.99226
▁강제	-9.99236
관계	-9.99282
▁광주	-9.99331
▁설정	-9.99348
▁이집트	-9.99503
▁조건	-9.99521
기에	-9.99562
▁회장	-9.99588
▁1984	-9.996
q	-9.9965
▁수행	-9.99656
▁훈련	-9.99665
▁제임스	-9.99683
▁종종	-9.99683
▁언론	-9.9975
▁발달	-9.99833
ᅪ	-9.99866
▁북쪽	-9.99941
▁제조	-9.99978
▁반복되는	-10.0029
▁제외한	-10.003
이던	-10.0032
▁만들었다	-10.0038
였고	-10.0041
▁지휘	-10.0053
▁메	-10.0057
▁네트워크	-10.006
글	-10.0063
생활	-10.0073
▁공작	-10.0073
▁윌리엄	-10.0077
▁지정	-10.0077
▁열차	-10.0089
29	-10.0098
▁설립된	-10.0102
▁법률	-10.0103
09	-10.0103
▁1982	-10.0103
▁광고	-10.0105
▁기억	-10.011
▁관측	-10.0111
▁직후	-10.0113
▁본인	-10.0116
》,	-10.0119
▁나타나	-10.0121
▁통하여	-10.0125
▁올려	-10.0125
▁지나	-10.0129
▁한국에서	-10.0132
37	-10.014
▁곳이	-10.0145
▁강원도	-10.0147
國	-10.0148
▁다리	-10.0152
▁이루어진	-10.0153
▁지식	-10.0158
▁결성	-10.0162
▁외부	-10.0165
▁전투에서	-10.0176
安	-10.0188
kg	-10.019
▁코드	-10.0191
▁특별	-10.0191
▁항상	-10.0191
▁주는	-10.0193
월까지	-10.0196
▁일을	-10.0199
▁행성	-10.0199
▁기록을	-10.02
ᅦ서	-10.0205
▁이래	-10.0208
▁이후에	-10.0216
▁들어가	-10.0218
▁터키	-10.0218
▁오브	-10.0226
▁발언	-10.0227
▁삶	-10.0233
:27	-10.0239
▁실시	-10.024
▁시도	-10.0241
▁용어	-10.0243
▁있으시면	-10.0247
70	-10.0248
▁어떠한	-10.0248
▁무장	-10.0253
▁1974	-10.0255
:38	-10.0272
:15	-10.0284
06	-10.0284
▁만들	-10.0286
▁주장했다	-10.0286
▁어린	-10.0289
▁방어	-10.0294
서울	-10.03
平	-10.0303
▁구분	-10.0306
▁베	-10.0312
▁하이	-10.0326
▁국경	-10.0331
네요	-10.0332
▁하는데	-10.034
▁저항	-10.0345
군이	-10.0345
▁투수	-10.0347
▁런던	-10.0361
▁보시면	-10.0362
취	-10.0363
▁교통	-10.037
▁충돌	-10.0388
ar	-10.0392
토론	-10.0395
▁관할	-10.0396
▁철도역	-10.0398
▁만에	-10.0407
▁신문	-10.0408
34	-10.0412
▁미사일	-10.0413
▁부여	-10.0416
▁스타	-10.0418
▁표	-10.0421
틀	-10.0422
▁불린다	-10.0422
:25	-10.0435
이라고도	-10.0436
▁비밀	-10.0436
▁때에는	-10.0437
되어야	-10.0438
04	-10.0439
▁번호	-10.0443
▁조치	-10.0444
at	-10.0447
▁한다고	-10.0448
▁아내	-10.0452
▁주십시오	-10.0455
▁예선	-10.0459
▁사이트	-10.0459
▁구조를	-10.0461
▁안전	-10.0467
36	-10.0475
▁맥	-10.048
▁1983	-10.048
자를	-10.048
▁있었지만	-10.0483
▁공식적으로	-10.0485
▁점령	-10.0488
▁원소	-10.0493
▁국왕	-10.0494
학년	-10.0504
로써	-10.0512
리아	-10.0515
▁만들어진	-10.0521
▁개정	-10.0522
▁임시	-10.0525
▁일본에서	-10.0528
죠	-10.0529
탈	-10.0534
▁유명하다	-10.0538
▁올랐다	-10.0539
모토	-10.0539
▁빛	-10.054
▁동맹	-10.0544
▁비교적	-10.0545
▁쓰는	-10.0551
com	-10.0551
28	-10.0552
▁충청남도	-10.0558
▁일종이다	-10.0559
▁편집할	-10.0559
:34	-10.0561
▁태어나	-10.0563
▁덴마크	-10.0575
그룹	-10.0577
▁패	-10.058
사를	-10.0581
▁채널	-10.0584
▁등은	-10.059
▁지역을	-10.0592
생각하신다면	-10.0596
▁방향	-10.0596
:28	-10.0597
▁위치해	-10.06
▁L	-10.0602
▁붕괴	-10.0605
▁유로	-10.0609
▁조선시대	-10.0612
▁특수	-10.0612
되	-10.0622
▁서술	-10.0623
▁통한	-10.0632
▁시장	-10.0633
▁박사	-10.064
▁준	-10.0643
측	-10.0649
▁매년	-10.0653
▁입력	-10.0657
▁빈	-10.0658
▁물질	-10.0661
차원	-10.0662
▁평화	-10.0681
▁팬	-10.0684
▁1979	-10.069
▁마리	-10.0694
▁골	-10.0697
▁돌	-10.0698
▁명의	-10.07
▁초대	-10.0705
▁왔다	-10.0711
▁특징	-10.0712
대의	-10.0716
것	-10.0718
▁최고의	-10.0718
▁세웠다	-10.0719
▁종합	-10.072
▁쓰인다	-10.0721
법을	-10.0721
▁요청합니다	-10.0723
산업	-10.0735
쥐	-10.0743
셔	-10.0763
▁전개	-10.0768
▁외에도	-10.0768
학과	-10.0773
氏	-10.0774
▁간의	-10.0779
▁감	-10.079
▁정권	-10.0793
▁헤	-10.0796
들로	-10.0797
▁절대	-10.08
▁기자	-10.0803
▁공항	-10.0803
▁금지	-10.0804
▁성우	-10.0806
▁중간	-10.0808
▁수록	-10.081
기관	-10.0813
▁사용한	-10.0814
▁등록	-10.0815
▁교체	-10.0817
줄	-10.0819
▁주었다	-10.082
▁인용	-10.0821
▁나서	-10.0826
▁경계	-10.0828
▁월드	-10.0828
▁사용자에게	-10.083
州	-10.0834
▁조각	-10.0836
▁핀란드	-10.0837
:37	-10.0839
▁인정	-10.0852
▁방식으로	-10.0852
as	-10.0859
했기	-10.0864
▁쓰고	-10.0869
▁비록	-10.0873
▁검색	-10.0873
▁태평양	-10.0876
▁음력	-10.088
▁대상으로	-10.0885
▁예술	-10.0886
▁협력	-10.0894
▁지하	-10.0898
47	-10.0899
▁보이는	-10.0901
▁갖춘	-10.0903
▁답변	-10.0903
▁대회에서	-10.0907
▁수학	-10.0911
▁보아	-10.0914
▁친구	-10.0921
▁발표했다	-10.0922
▁지위	-10.0922
으며	-10.0926
▁참여하였다	-10.093
▁프리	-10.093
지역	-10.0932
전에서	-10.0936
▁동생	-10.0941
육	-10.0952
▁고구려	-10.0953
▁불교	-10.0959
▁포르투갈	-10.0961
▁시간이	-10.0961
▁기초	-10.0964
▁거주	-10.0965
▁즉위	-10.0968
▁타이틀	-10.0974
▁동의	-10.0982
▁1973	-10.0989
▁폭발	-10.099
▁나가	-10.0991
▁자체	-10.0992
▁광	-10.0999
▁1972	-10.1
▁계열	-10.1
자와	-10.1003
사가	-10.1003
▁재직	-10.1005
▁구성된	-10.1008
:39	-10.1015
49	-10.1016
▁득점	-10.1019
▁남겨주시기	-10.1021
▁칼	-10.1026
▁목표	-10.1039
▁치료	-10.1043
▁가입	-10.1049
▁형성	-10.107
:41	-10.1075
경기에	-10.1084
▁오래	-10.1086
Q	-10.1088
▁부문	-10.1089
▁정치인	-10.1095
되었는데	-10.1098
팔	-10.1105
였으며	-10.1106
▁기계	-10.111
▁조금	-10.1113
▁인하여	-10.1117
:36	-10.112
이닝	-10.1123
:55	-10.1126
▁사용하고	-10.1127
▁빠른	-10.1145
나라	-10.116
:40	-10.1166
▁있었는데	-10.1167
▁앞서	-10.1167
60	-10.1167
▁남북	-10.1168
▁for	-10.1175
▁뜻이	-10.1179
▁선수단	-10.1179
▁체제	-10.1181
▁제거	-10.1186
▁카드	-10.1187
▁병력	-10.1187
▁출생	-10.1189
▁필리핀	-10.12
▁온라인	-10.1202
▁결합	-10.1203
▁포지션	-10.1208
▁훨ᄊ	-10.1208
▁이미지	-10.1209
▁지속적으로	-10.121
▁얻었다	-10.1214
EC	-10.1215
▁설치되어	-10.1235
날	-10.1238
義	-10.1246
▁1975	-10.1247
▁보여	-10.1247
▁갈	-10.1249
▁세상	-10.1254
장이	-10.1254
:47	-10.1257
엽	-10.1261
▁승인	-10.1264
▁받는	-10.1266
▁가능성이	-10.1268
친	-10.127
▁한글	-10.1274
▁이끌고	-10.1277
▁제대로	-10.1277
▁부근	-10.1277
:45	-10.1279
ᆯ로	-10.1286
ᆻ음을	-10.1286
▁부대	-10.1291
87	-10.1292
▁논란이	-10.1293
46	-10.1305
▁총리	-10.1311
스키	-10.1312
32	-10.1314
▁대형	-10.1315
▁출판	-10.1318
:07	-10.1318
▁개봉한	-10.1324
▁앞	-10.133
▁목적	-10.1331
元	-10.1335
▁인수	-10.1336
go	-10.1342
▁내에	-10.1346
님의	-10.1347
관리	-10.1351
탑	-10.1354
▁반드	-10.1359
▁이번	-10.1361
▁궤도	-10.1362
▁한때	-10.1365
▁임의	-10.1373
▁아르헨티나	-10.1376
▁토지	-10.1377
▁시설	-10.1379
▁사회적	-10.1385
▁대화	-10.1389
▁진화	-10.1399
시설	-10.1403
▁개시	-10.1403
▁그냥	-10.1405
사회	-10.1409
▁1948	-10.1412
▁홈	-10.1415
▁소장	-10.1419
▁계산	-10.142
▁발사	-10.1424
다른	-10.1428
쉬	-10.1429
▁푸	-10.1435
▁따로	-10.1437
▁외에	-10.1446
벌	-10.1452
▁속에서	-10.1457
문을	-10.146
정책	-10.1461
▁하셨는지	-10.1464
▁귀하께서	-10.1464
:50	-10.1468
▁칸	-10.1472
▁발표한	-10.1482
거리	-10.1488
▁써	-10.1493
뿐만	-10.1497
▁이곳	-10.1501
56	-10.1504
▁사회주의	-10.1509
세기에	-10.1513
▁해방	-10.1513
▁패배	-10.1526
▁취임	-10.1527
▁말이다	-10.153
▁수립	-10.153
세계	-10.1531
▁위반하지	-10.1533
▁개봉	-10.1543
▁1940	-10.1545
▁시대에	-10.1549
▁논문	-10.1551
un	-10.1553
지를	-10.1554
▁뛰어난	-10.1557
is	-10.156
▁오랜	-10.1561
▁장군	-10.1563
▁장소	-10.157
▁전라북도	-10.157
▁오전	-10.1571
▁혹시	-10.1576
▁출처	-10.1577
▁의견이	-10.158
시마	-10.1587
정부	-10.1589
▁노동	-10.1589
▁1981	-10.1589
▁de	-10.1592
▁짧은	-10.1594
▁참고하시거나	-10.1594
▁흔히	-10.1594
▁핵심	-10.1596
▁메이저	-10.1597
il	-10.1617
:42	-10.1621
▁양식	-10.1625
la	-10.1627
▁해체	-10.1632
77	-10.1633
▁군인	-10.1636
▁민주당	-10.1641
▁선수들	-10.1642
03	-10.1648
▁담당	-10.1648
▁위협	-10.1651
▁슈	-10.1654
▁차이가	-10.1657
50	-10.1659
▁전으로	-10.1659
염	-10.1659
78	-10.1667
▁머리	-10.1667
▁다중	-10.1677
:04	-10.1683
▁특별한	-10.1683
▁해당하는	-10.1686
▁중화민국	-10.1695
▁버스	-10.1704
▁유리	-10.1705
:57	-10.1709
▁O	-10.1715
▁홈런	-10.1718
▁경쟁	-10.1719
분류	-10.1723
▁통해서	-10.1726
볼	-10.1732
하나	-10.1735
▁후반	-10.1737
▁방영	-10.1744
▁발견된다	-10.1747
▁강화	-10.1748
▁에피소드	-10.1749
▁파괴	-10.1752
▁육상	-10.1755
▁시기에	-10.1767
▁측정	-10.1785
川	-10.1792
▁대규모	-10.1793
▁예정	-10.1801
시킨	-10.1806
▁기대	-10.1806
▁공군	-10.1807
▁점차	-10.1809
종의	-10.1814
텐	-10.1817
▁문서로	-10.1823
▁작용	-10.1825
▁LG	-10.1827
98	-10.1834
▁여행	-10.1835
▁보존	-10.1838
▁옮겨	-10.1841
으	-10.1855
▁시즌에	-10.1855
▁일정	-10.1855
년대에	-10.1858
▁잡지	-10.1865
▁통	-10.1865
▁복구	-10.1866
▁등장하는	-10.1871
▁달러	-10.1873
▁보기	-10.1873
▁의식	-10.1879
최	-10.1886
문서	-10.1889
▁포함되어	-10.1895
▁이용해	-10.1899
74	-10.1899
55	-10.1899
아이	-10.19
▁항복	-10.1901
▁대응	-10.1908
88	-10.1913
▁사례	-10.1914
∼	-10.1917
▁항성	-10.1924
ne	-10.1926
▁연맹	-10.193
▁있었으나	-10.1933
몬	-10.1942
▁조성	-10.1952
▁수가	-10.1953
▁해결	-10.1966
▁즉시	-10.1977
▁봉	-10.1977
▁미디어	-10.198
▁장관	-10.1981
96	-10.1983
▁그해	-10.1984
▁홍보	-10.1985
▁정부가	-10.1987
事	-10.1995
・	-10.1995
寺	-10.1995
▁1968	-10.1997
만큼	-10.2007
▁동일한	-10.2008
▁되면	-10.2015
▁특성	-10.2016
:05	-10.2017
:46	-10.2017
▁1961	-10.2026
함에	-10.2031
단체	-10.2038
▁오른쪽	-10.2043
▁좋아	-10.2046
▁아주	-10.2057
▁은하	-10.2065
:43	-10.2067
▁떠나	-10.2076
▁시위	-10.2077
회사	-10.2079
혼	-10.2082
05	-10.2089
▁실수	-10.2091
▁전략	-10.2092
▁당시에	-10.2097
:59	-10.2099
▁선정	-10.2114
▁정책과	-10.2115
▁시각	-10.2118
▁화학	-10.2121
▁속에	-10.2126
▁침공	-10.2126
▁왼쪽	-10.2128
▁넓은	-10.2134
▁철	-10.2135
▁여름	-10.2138
려고	-10.2138
시키고	-10.214
▁학생들	-10.2141
▁공동체	-10.2142
▁적절한	-10.2143
▁앞에	-10.2147
▁꽃	-10.2155
▁숫자	-10.2155
▁현재까지	-10.2164
카와	-10.2164
하였습니다	-10.2172
95	-10.2183
▁위치한다	-10.2185
기술	-10.2187
▁경고	-10.2189
▁창	-10.2191
▁태풍	-10.2193
▁체결	-10.2194
폰	-10.2199
▁강력하	-10.2199
성과	-10.22
宗	-10.2201
▁평	-10.2207
▁계승	-10.2216
▁중단	-10.2218
▁대한민국에서	-10.2225
▁주기	-10.2236
66	-10.2239
문제	-10.2242
▁안내에	-10.2252
해주세요	-10.2254
et	-10.2265
▁동쪽	-10.2269
▁힘을	-10.2272
▁이끄는	-10.2272
ko	-10.2273
▁음식	-10.2273
▁안내	-10.2274
▁혐의	-10.2278
▁다섯	-10.2279
▁은행	-10.2282
라면	-10.2285
▁문서에서	-10.2299
▁집중	-10.2309
:35	-10.231
▁말이	-10.2316
▁제목	-10.2319
▁정말	-10.2322
▁주인공	-10.2323
헤	-10.2324
버스	-10.233
:31	-10.233
▁500	-10.2336
든지	-10.234
公	-10.2342
▁여객철도	-10.2342
:33	-10.2347
▁공급	-10.2348
▁전달	-10.2352
▁사용되고	-10.2353
릉	-10.2353
▁폴	-10.2357
▁보도	-10.2359
▁상호	-10.2362
▁일대	-10.2364
▁이르는	-10.2367
▁역사상	-10.2376
ve	-10.2379
▁사실이	-10.2381
앙	-10.2383
▁권리	-10.2387
▁편성	-10.2393
▁기관	-10.2395
▁세운	-10.2397
▁유도	-10.2398
▁지금까지	-10.2401
군을	-10.2408
▁붙여	-10.2413
▁윈도우	-10.2415
▁발행	-10.2419
▁1971	-10.242
▁허용	-10.2422
▁1976	-10.2422
되면	-10.2429
▁부정	-10.2436
▁현실	-10.2453
드라마	-10.2457
▁통과	-10.2459
▁인사	-10.2465
▁형제	-10.2474
▁그것을	-10.2475
▁장식	-10.2478
▁녹음	-10.2487
▁오픈	-10.2489
수가	-10.2489
▁1949	-10.2496
우스	-10.2496
▁통제	-10.2497
▁알게	-10.2507
▁곳에서	-10.2513
농	-10.2515
응	-10.2519
▁올	-10.252
▁소수	-10.2523
▁없으며	-10.2526
:24	-10.2537
na	-10.2541
▁장기	-10.2546
▁거부	-10.2548
사의	-10.2553
들도	-10.2556
01	-10.2557
▁원자	-10.2563
▁반란	-10.2569
▁노르웨이	-10.257
:32	-10.2572
▁임명되었다	-10.2573
▁것처럼	-10.2573
▁페이지	-10.258
▁투	-10.258
▁신호	-10.2583
▁언급	-10.2585
▁권고	-10.2585
▁방향으로	-10.2587
▁1977	-10.2587
▁1930	-10.2587
▁1920	-10.2589
▁있었으며	-10.2593
▁베이징	-10.2599
▁태	-10.2603
압	-10.2616
▁밀도	-10.262
▁죽은	-10.2621
▁백제	-10.2622
學	-10.2627
90	-10.2633
▁집안	-10.2638
▁숲	-10.2641
세를	-10.2643
기는	-10.2643
▁합의	-10.2645
▁발생한	-10.2645
▁그에게	-10.265
사업	-10.2654
▁이하	-10.2655
▁온도	-10.2657
:56	-10.2668
▁1963	-10.267
갑	-10.2675
▁내각	-10.2675
39	-10.269
군에	-10.2695
▁추측	-10.2701
▁앞두고	-10.2705
▁폐	-10.2707
▁위해서는	-10.271
▁넣어	-10.2711
▁상황에서	-10.2713
▁하면	-10.2713
▁다르다	-10.2715
▁1965	-10.2718
존	-10.2719
▁이스라엘	-10.2722
라도	-10.2727
▁정신	-10.2728
▁사건이	-10.2729
▁하신	-10.273
푸	-10.2731
느	-10.2737
▁경영	-10.274
▁사후	-10.2742
▁신앙	-10.2744
▁색	-10.2745
▁주목	-10.2752
교회	-10.2752
▁나타내는	-10.2755
▁동쪽으로	-10.2759
▁고유	-10.276
▁태어난	-10.276
장은	-10.2762
▁이유	-10.2764
▁항목	-10.2777
▁일본군	-10.2779
혁	-10.2784
me	-10.2784
ce	-10.2785
▁해안	-10.2787
▁행정구역	-10.2787
▁소개	-10.2791
사와	-10.2792
▁찾아	-10.2792
▁정도의	-10.2793
▁영향력	-10.2794
▁가서	-10.2796
▁고전	-10.2797
▁위성	-10.2803
86	-10.2811
제도	-10.2824
▁둔	-10.2825
▁센터	-10.2826
▁기념	-10.2827
:53	-10.2833
▁폐지	-10.2833
▁기반으로	-10.2834
▁후기	-10.2836
빌	-10.2837
벽	-10.284
id	-10.2846
욱	-10.2848
▁오스만	-10.2851
▁샤	-10.2851
▁지낸	-10.2856
▁남편	-10.286
▁잔	-10.2862
역이다	-10.2863
▁유명	-10.2865
▁팀이	-10.2868
▁범위	-10.2868
▁여기	-10.2871
▁취소	-10.2872
▁주소	-10.2872
되자	-10.2874
ly	-10.2876
43	-10.2881
54	-10.2885
대를	-10.2886
밖에	-10.2889
▁평양	-10.2893
▁뜻한다	-10.2901
▁명단	-10.2902
▁데에	-10.2906
▁공개된	-10.2908
사단	-10.2911
▁저장	-10.2913
▁기호	-10.2914
▁따	-10.2921
長	-10.2924
一	-10.2924
▁소비에트	-10.2924
울	-10.2933
▁실패	-10.2934
▁묘	-10.2936
▁유사한	-10.294
국가	-10.2941
▁타고	-10.2943
41	-10.2945
▁상품	-10.2948
▁열대	-10.295
이었으며	-10.2951
▁전화	-10.2952
다고	-10.2954
▁역사적	-10.2956
▁교	-10.2958
▁회복	-10.2959
▁전주	-10.297
밀	-10.2971
기원전	-10.2972
도로	-10.2975
련	-10.2977
▁체계	-10.2978
▁폰	-10.2984
▁기원	-10.2986
세와	-10.2987
▁토론에	-10.2988
▁1946	-10.2991
▁지역은	-10.2991
폭	-10.2995
西	-10.2999
▁허락	-10.3001
▁넘겨주기	-10.3008
▁견해	-10.3008
군요	-10.3009
연대	-10.3009
레이	-10.3011
▁남겨	-10.3015
▁경우에	-10.3018
▁수입	-10.302
▁수상했다	-10.3021
ᆯ린	-10.3027
▁청나라	-10.3028
▁시작한	-10.3037
▁쿠	-10.304
▁라이선스	-10.3053
팀은	-10.3057
▁위반	-10.3058
선을	-10.3061
▁유나이티드	-10.3062
▁80	-10.307
5%	-10.3071
正	-10.3075
▁충분히	-10.3076
자들이	-10.3077
▁중세	-10.308
▁비교	-10.3083
하겠습니다	-10.3085
연구	-10.3088
▁시인	-10.3091
▁감정	-10.3091
76	-10.3091
▁나오	-10.3092
▁기구	-10.3092
▁완	-10.3093
ᅡ	-10.3094
ᆻ기	-10.3103
▁먹이	-10.3106
▁지속	-10.3108
▁루이	-10.3111
마리	-10.3111
▁상당	-10.3114
▁II	-10.3115
_2	-10.3115
▁이슬람	-10.3116
▁경주	-10.3118
▁쓰이는	-10.3126
▁협상	-10.3128
▁단백질	-10.3128
lo	-10.3128
▁벌	-10.3139
▁차이	-10.3139
um	-10.3141
94	-10.3144
▁얼굴	-10.3145
▁1966	-10.3149
▁회의	-10.3155
38	-10.3156
▁대륙	-10.3163
▁외교	-10.3163
컵	-10.3166
▁경기장	-10.3168
▁만큼	-10.3172
▁필	-10.3172
▁모아	-10.3173
▁투자	-10.3173
▁예상	-10.3174
개발	-10.3179
▁꼭	-10.3193
▁안정	-10.3193
만원	-10.3196
▁제주	-10.3201
▁가톨릭	-10.3203
de	-10.3203
▁부산광역시	-10.3209
▁1964	-10.321
▁속한다	-10.3221
ri	-10.3234
▁공포	-10.3238
니아	-10.324
▁장비	-10.3243
▁아르	-10.3244
▁록	-10.3244
▁젊은	-10.3245
▁만들고	-10.3249
ia	-10.325
▁연극	-10.3256
▁반도	-10.3259
▁높이는	-10.326
▁힘	-10.3267
▁핵	-10.3271
ic	-10.3275
▁들어서	-10.3275
▁지상	-10.3275
▁범	-10.3276
▁밀	-10.3277
▁1978	-10.3283
▁이후로	-10.3287
▁도구	-10.3291
▁중학교	-10.3293
리스	-10.3298
휴	-10.33
▁근무	-10.33
▁우크라이나	-10.33
슨	-10.3302
▁부탁	-10.3304
仁	-10.3306
德	-10.3306
▁논란	-10.331
▁맡고	-10.331
▁연재	-10.3314
▁때에	-10.3314
▁이야기를	-10.3314
▁투어	-10.3317
▁잘못된	-10.3317
del	-10.3319
67	-10.3325
▁점에서	-10.3329
▁죽음	-10.3332
▁몽골	-10.335
▁상태에서	-10.3364
▁기록이	-10.3369
▁수용	-10.3369
사로	-10.3371
▁1969	-10.3373
▁최초	-10.3374
▁발음	-10.3376
▁재판	-10.3379
▁보급	-10.338
▁굳	-10.338
칭	-10.338
上	-10.3383
▁인도네시아	-10.3384
▁심각하	-10.3386
▁침해	-10.3389
하고자	-10.3393
59	-10.3398
개가	-10.3401
200	-10.3409
▁세계에서	-10.3409
참	-10.3413
▁작곡	-10.3416
▁시의	-10.3417
▁플레이	-10.3425
▁슈퍼	-10.3431
▁법	-10.3438
▁라이브	-10.3443
배우	-10.3444
미국	-10.3446
▁달성	-10.3447
▁사망했다	-10.3447
은행	-10.345
▁구별	-10.345
▁기록하였다	-10.3451
하였지만	-10.3455
▁마이클	-10.3459
▁비행	-10.3461
타이	-10.3464
▁병합	-10.3465
84	-10.3473
▁초기에	-10.3473
▁회원	-10.348
▁이것을	-10.3481
▁나치	-10.3482
▁없다는	-10.3483
▁마지막으로	-10.3491
▁없을	-10.3491
72	-10.3495
▁전까지	-10.3495
이었으나	-10.3497
▁서명	-10.3509
징	-10.3511
▁점을	-10.3512
▁시리아	-10.3514
▁레이	-10.3523
▁국회	-10.3526
▁단계	-10.353
▁뿌리	-10.3531
ation	-10.3533
▁분을	-10.3535
▁경기에	-10.3536
▁오랫동안	-10.3542
▁콘	-10.3543
▁32	-10.3543
▁이유가	-10.3543
풀	-10.3544
▁논리	-10.3546
00	-10.3553
▁가졌다	-10.3555
▁수비	-10.3557
▁계급	-10.356
▁말씀	-10.3565
▁소리	-10.3569
▁미군	-10.3576
▁카를	-10.3578
▁공사	-10.3579
무라	-10.3589
▁is	-10.359
조사	-10.3593
▁부르는	-10.3597
시장	-10.3598
▁경우는	-10.3599
▁선의	-10.3602
▁존재하는	-10.3605
▁잎	-10.3606
▁대상이	-10.3608
▁네이버	-10.3611
▁암	-10.3613
▁하위	-10.3617
▁1943	-10.362
▁협회	-10.3624
51	-10.3626
▁사전	-10.3629
▁신설	-10.3633
li	-10.3634
▁참조	-10.3635
▁이사	-10.3636
▁판단되어	-10.3636
▁1967	-10.3641
▁SBS	-10.3645
런	-10.3645
▁전용	-10.3648
▁묘사	-10.3649
▁=	-10.3651
▁지시	-10.3652
▁허위	-10.3654
▁주고	-10.3655
▁병사	-10.3656
▁죄	-10.3657
▁범죄	-10.3659
▁국	-10.366
덴	-10.3661
ad	-10.3662
▁내려	-10.3667
▁전공	-10.3669
▁이승만	-10.3672
라운드	-10.3673
▁아니고	-10.3681
▁창조	-10.3685
82	-10.3686
do	-10.3687
▁분포	-10.3687
▁의심	-10.3692
▁때부터	-10.3695
▁방영된	-10.3698
삭제	-10.3698
▁의무	-10.3701
▁서쪽으로	-10.3703
▁마드리드	-10.3703
▁멈춰	-10.3703
▁보는	-10.3707
▁모임	-10.3708
▁않으면	-10.3716
문학	-10.3718
▁전력	-10.3728
▁방정식	-10.3732
▁그리스도	-10.3733
▁콘텐츠	-10.3733
1941	-10.3735
▁세르비아	-10.3738
▁사용되었다	-10.3739
▁다이	-10.374
공사	-10.3742
▁연대	-10.3745
